{"content":"                     ARKANsAs: Tho customor, as indicntod by tholr slgnaturo on tho rovorso, cortifios that ho/shu is ongagod In thu businoss of farming and tho tarm machinory and cquipment purchasod\n          will be usod oxclusively and diructly in tho agricultural production of lood or fibor as i businoss. The roverso signod Is aware that any fulso ruprosentation made by thorn in an attorpt to\n  purchase farm machinory and oquipmont froo frorn Arkansas Salos Tax is a miodomounor.\n                                                                                               GEORGlA: Tho rovorso signod horoby certilies that all tangiblo porsonal proporty purchnsed or loasod aftor tho roverso Indicatod dato will'bo purchasod or loasod for tho purposo\n                                                                                         indicatod bolow, unloss othorwiso spocifiod on a particular ordor, and that tho purchasos are used as a part of a purault engagod in for profit. This cortificato shall romain in offoct until\n           revoked in wriling. Any tangiblo porsonal proporty oblainod undor thls cortificato ol oxomptlon Is subjoct to tho sulos and use tax If it Is usod or consumed by tho purchasor In any manner\n                                                                                                                                                                         -FARM MACHINERY AND EQUIPMENT-\n                Rubbor-tired farm tractors and altachmonts which will bo unod oxclusivoly in tilling, planting, cultivating or harvesting farm crops for sale. Such crops will be planted and harvosted\n                within a twolvo-month porlod. O.C.G.A. 5 48-8-3(29)()\n                Machinory and/or oquipment whlch will bo usod on tho) furm diroctly in tho production of poultry or oggs for sulo. O.c.G.A. 5 48-8-3(29)(A)\n                Machinory und/or oquiprnont whlch will bo usod on tho farm diroctly in tho production, procossing or storago of fluid milk for sulo. O.C.G.A. § 48-8-3(29)(C)\n         5.     Machinary nnd/or oquipmont which will bo usod on tho farm diroctly in tho production of livostock for salo. O.C.G.A. § 48-8-3(29)(D)\n\n                Muchinory und/or oquipmont which will be usod in tho hatching and breeding of poultry und livoutock for salo. O.C.G.A. 5 48-8-3(29)(8)\n                Machinory and/or oqulpment which will bo usod in tilling tho soll or In animal husbandry. O.C.G.A. 5 48-8-3(29)(F).(G) & (H)\n                Machinory and/or oquipmont which will bo usod oxclusivoly for irrignlion of farm cropo grown for salo including. but not limitod to fruit, vegotablo and nut crops\n                O.C.G.A. 5 48-8-3(26)\n                Pocan sprayors. pocan shakors and/or othor oquipmont usud In harvosting pecans. O.C.G.A. 5 48-8-3(29)(J)\n                Equlpmont which will bo usod on tho farrn oxclusivoly in procosaing onlons. O.C.G.A. § 48-8-3(29)(l)\n                  11. Off-rond oqulpmont and rolatod attachmonts: which wl be usod oxclusivoly in tho sito proparation. planting, cultivation, or harvosting of timbor. This shall include all oft-road\n                         oquipmont and rolated attachmonts usod in ovory forootry procoduro starting with tho sovoring of a troo from tho ground until and including the point at which tho tree or its\n                purts in any form has boon loudod in tho fiold in or on a truck or othur vohiclo for trungport to tho pluco of use. O.C.G.A. 5 48-8-3(29).1)\n         12. Cuttie, hoga, sheop. horsoo, poultry. and boos whon aold for brooding purpoaas. O.C.G.A. § 48-8-3(28)\n                13. Sood, soodlinga, fortllizors, ingocticidon, fungicidoo, rodonticidoa, horbicideo, dofollanto, aoll fumigants, plant growth rogulating chomicals, dosiccants (including ahavings and\n                sawdust from wood, poanut hulls, fullor's ourth, otraw and hay) and food for livoutock, fish or poultry whon usod oithor diroctly in tilling tho soil or in animal, fish or poultry\n                husbandry; and/or, nonroturnablo matorials used for packing farm products for shlpmont or sule. O.C.G.A.  48-8-3(25) & (35) (A) (i)\n         14. Tho sale of electricity for the operation of an irrigation systam which is used on a-farm-oxclusively for irrigation of farm crops whon soparately metered. O.C.G.A. § 48-8-3(64)\n              iLLiNOis: Tho rovorso signed horoby cortillos that tho property purchasod wll bo usod primarily In production agriculture or in Stato or Federal agriculture programs. Any farm chericals\npurchasod as oxempt aro such pursuant to Section 130.1955.\n                tilling and cultivating tho soil for the production of cropo;\n                raising and foeding livostock or poultry tho products of which ordinarily constilulo food for humun consumption: or\n                ralsing and feoding Ilaras, ulpucas, ratitos, buffalo, or aquatic orgunisrns.\n  Tho rovorse signod also certifios that tho tangiblo porsonal proporty purchasod as indicatod bolow will bo usod for tho oxompt purposo(s) provided for under KRs 139.480.\n  Farmor must IN/TIAL approprlato lino(o).\n                Baling twino and wiro\n                Farm chomicals\n\n                Farm work stock\n                Foed and feed additives\n                Gasolino, spocial fuols, natural gas or liquofiod potroloum gas\n                Livostock or poultry tho products of which ordinarily conatitute food for humun consurnption\n                      Machinory, oquipmont, attachmonts and ropair/roplacomont parts tharofor to bo incorporated into an existing on-farm grain/soyboan facility and poultry, livostock, ratite, Ilama.\n                alpaca, or aquaculturo facilitios\n                Seod or fortilizor\n                Matorlals to be Incorporatod into tho ronovatlon or ropair of un exlsting on-farm grain/soybeun facilities and poultry. livostock, ratito, Ilama, alpaca, or aquaculture facility.\n                Wator used in tho production of crops ns a businoso or In tho ralslng of livostock/pouliry. ratites, lamns, alpacas. buffalo, aquatic organisms and dairy cattle.\n                            SEE REVERSE SIDE                                                                SEE REVERSE SIDE\n                                  Signature                                                                       Dato\n            MiCHiGAN: Tho rovorso slgnod horoby cortiflos that all itoins, oxcopl as indicalud, uro purchasod for uso or consumption in connection with the production of horticultural or agricultural\n           products ao a businoss ontorpriso, and agruos to roimburso tho sollor tho sulos tax if usod or consumod othorwise. Unlawlul uso of this certificato subjocts persons to the penalties of the\n  sales tax act\n NORTH DAKOTA. sOuTH DAKoTA: Tho purchases mado horoin aro subjoct to tho roducod rato of salos tax and aro not oxompt from such tax.\n NEBRASKA: Tho rovorse signod corilios tho Intondod uso of tho itoms purchasod ronders it exempt undor Rog. I-O6o. I-OG1 or I-063.\n\n  Purchasor's name    SEE REVERSE SIDE                                       TEXAS CERTIFICATION OF EXEMPTION\n  Streot Addross      SEE REVERSE SIDE\n                      SEE REVERSE SIDE\n\n                      SEE REVERSE BIDE\n                                       ordor or invoico) to be purchasod:\n  I clairn this oxomption lor tho following roason:\n                      SEE REVERSE SIDE\nI undorstand that I will bo liablo for paymont of salon tax which may bocomo duo lor falluro to comply with tho provisions of tho Tax Codo: Limitod Salas, Excise, and Use Tax Act,\n                                                                                                  Municipal Salos and Uso Tax Act. Salos and Uso Taxou for Spocial Purposo Taxing Authorities, County Snlos and Uso Tax Act. County Hoalth Sorvicos Sales and Use Tax and tho\n                                                                                           Toxus Hoalth and Satoty Codo: Spocial Provisions Rolating to Houpital Dlatricts, Emorgoncy Sorvicoa Diatricts. und Emergency Sorvicos Districts in counties with a population of 125. Oo0\n or loss. Liubility for the tax will bo dotormined by tho prico pald for tho tuxablo itoms purchusod or tho falr markot rontal valuo for tho period of time used.\n           I undorstand that it is a criminal offonse to give an exomption cortificnte to tho sellor for taxable Itorns which I know, at tho timo of purchaso, will bo usod in a mannor othor than that\n  oxprossod in this cortificato.               SEE REVERSE SIDE\n  Sollor:                                      SEE REVERSE SIDE\n  Street address:\n  City, stato, zip codo:                                   SIDE\n  Purchasor's signature:                       SEE REVERSE                                                  Dato:       Phone:\n  Titlo:                                         REVERSESIDE\n  This cortificato does not requir\n Salos and uso tax oxomption numbers or tax oxompt numbors do not axist.\n This certificato should bo fumnlshod to the suppllor. Do not sond tho complotod cortuificato to tho Comptrollor of Public Accounts.\n  Etfoctive Data: Septombar 10, 1991                                                                                                                                                         Rule 3.287\n                                                                                                                                          NEW YORK STATE DEPARTMENT OF TAXATION AND FINANCE NEW YORK STATE AND LOCAL SALES AND USE TAX\nTo purchasers and sollors: To bo complotod by tho farrmor., glvon to and rotainod by the sollor. To have a valid certificate, all entries must be corploted.\n  Road all instryctions carofully beforo comploting or accopting this cortificato.\n To sollors: You may not accopt thio cortificato as tho basis for solling oxompt from tax tho property or sorvicos listod below. Tax must bo colloctod on such salos.\n  This certificate may not bo used to claim axemption for tho following:\n 1. utilitios, fuoi oil, molor fuol or diosal fuol; 2. labor chargos in connoctlon with ropair, malntonanco of or sorvico to roal property; 3. tangible personal property incorporatod into a building.\n  Namo of sellor    TRACTOR SUPLY COMPANY & AFFILIATES Att TAX                                              SEE REVERSE SIDE\n  Streot addross    200 Powell Place                                                   Stroot address       SEE REVERSE SIDE\n City           Brentwood                      _Stato _TN  , ZIP Codo        37027     City  SEE REVERSE SIDE           Stato               ZIP Codo\n  Chock applicable box                         [] Singlo Purchaso Cortificato\n                   I, tho reverse signod horoby cortify that I am exompt from payrnont of tho salos and use tax on langiblo porsonal proporty purchasod trom you bocauso tho proporty is to bo usod tor\n n oxempt purpose and that cortain sorvicos are aluo exompt whan porformod on an oxempt proporty. (Check applicable box or boxos.)\n                               poroonal proporty for oalo by farming, Including otock, dalry. poultry, frult, fur boaring anlmal, and truck farming. Tho tarm farming alao Includos ranching. oporating\n                               nurgories, groenhouses or othor aimilar atructuraa uaod primarlty for the ralalng of agrlcultural, hortlcultural or floricultural commoditlos, and operating orchards or\n                                 (b) Tangiblo poraonal proporty for uoo In oracting, adding to, altoring or improving a allo uaod In farming to mako and store silago on a farm, provided such tangiblo\n                                       poruonal proporty Is to bocomo an Intogral componont part of auch allo. (Thla oxomptlon doos not apply to tangiblo personal proporty uood In constructing a silo\n   (c) foundation.)\n            Posto and wire for uoo in conatructing or malntalnlng vinoyard trolllsog usod In growing grapas for salo.\n                              (d)Sorvicoo of Installing, ropalring, maintalning and sorvicing oxempt tangiblo porsonal proporty. (Thla oxomptlon Io providod for both stato and local sales and use tax\n               with tho oxcoption of tho tax Impoaod by or for Now York City.)\n                  Thoso slatamonts aro mado with tho knowlodgo that wilifully Issuing a falso or traudulont cortlificato with tho intant to ovado tax is a misdomoanor under soction 1817(m) of tho Now\n\n  Signaturo of farmor or farmor's roprosontativo (stato titlo and relationship)              SEE REVERSE SIDE                       Dato\n             Sollor The tax exomption for farmors io limitod to tho purchagos of (1) tangiblo parsonal proporty usod directly and prodominantly In the production phase of farming and (2) tho sorvicos\n          doscribod in (d) relatod to that proporty. Purchanos for uso In administratlon, storago or markoting or purchasos of tangiblo porsonal proporty usod Indiroctly in farming would not qualify.\n (Seo Publication 844, Salos Tax Information for Farmors, for a comploto oxplanation of tho tax troatmont of farmnors purchauos and sales.)\n                                                                                       For your protoction, a farmor must givo you this cortlificato not lator than 9o days aftor dolivory of tho proporly sold or sorvicos rondorod. If you havo not rocoivod this cortificato within 90\n          days of tho dato of salo, the salo will bo doomod to havo boon taxablo at tho timo tho transaction took placo and tho burden of proving it was not. shall bo upon both you and the purchaser.\n          If tho blankot cortificato box is chockod, you may considor this cortlificuto purt of any ordor rocolvad from tho purchasor. A blunkol cortificato romains in force until the purchasor givos\n you written notice of rovocation, or until tho Tax Dopartmont notiflos you that tho purchagor may not mako exompl purchuses.\n            Purchasor You must pay tax on utilltios (tolophono, lologruph, dlectricity or gau sorvico) houting oll, molor fuol und dlosol motor fuol at tho timo of purchaso and claim a rofund for any\n                         exompt uso. (f you are purchasing diesel motor fuol for oxclusive consumption In farm machinery usod to produco tangiblo personal property for sale, you may uso Form FT-1oo4.\n Farmors Exemption Cortificato for Purchasos of Dlosal Motor Fuol to purchase that fuol exompt.)                                                                                  \"\n           If tho blankot cortificato box is checked, you may consldor thls cortlficato part of any ordor rocoivod from the purchaser. A blankat certificate romains In forc® until tho purchaser gives\n you writton notico of rovocation, or until the Tax Department notifles you that the purchaser may not mako exempt purchasos."}